<?php

return [

     // причини відмови
    'reasons_for_refusal' => [
        ["ID"=> 1, 'NAME' => 'ціна'],
        ["ID"=> 3, 'NAME' => 'ми провтикали'],
        ["ID"=> 4, 'NAME' => 'передумали'],
        ["ID"=> 6, 'NAME' => 'неадекватний'],
        ["ID"=> 8, 'NAME' => 'не робимо'],
        ["ID"=> 10, 'NAME' => 'перетелефонує сам'],
        ["ID"=> 134, 'NAME' => 'потрібна ліцензія'],
        ["ID"=> 176, 'NAME' => 'нема контактів'],
        ["ID"=> 186, 'NAME' => 'не наш регіон'],
        ["ID"=> 230, 'NAME' => 'реклама\продавці\помилково\жарти']
    ]

];
